{"id":"https://www.w3id.org/archlink/branches/F37GBB","type":"ConceptScheme","hasTopConcept":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/F37GBB","notation":["F37GBB"],"prefLabel":{"de":"[Behandlungsmethode]"},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/D32A26","notation":["D32A26"],"prefLabel":{"de":"Konservierung"},"definition":{"de":"Vorkehrungen oder Eingriffe zur Stabilisierung eines Objektes."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/F5G576","notation":["F5G576"],"prefLabel":{"de":"präventive Konservierung","en":"preventive conservation"},"altLabel":{"de":["präventive Maßnahmen"],"en":["preventive care"]},"definition":{"de":"Sammelbegriff für vorbeugende Maßnahmen zur Vermeidung oder Minimierung von künftigen Schaden, Abbau, Verlust und folglich invasivem Eingriff. Bei der präventiven Konservierung findet lediglich eine passive Einwirkung auf das Objekt statt."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/AC16G1","notation":["AC16G1"],"prefLabel":{"de":"Verpacken"},"altLabel":{"de":["Verpackung"]},"definition":{"de":"Maßnahme zur schützenden/sichernden Umhüllung des Objektes während eines Transportes und/oder der Depotlagerung"}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/D78721","notation":["D78721"],"prefLabel":{"de":"Montage"}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/F285B2","notation":["F285B2"],"prefLabel":{"de":"Risikomanagement"}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/GG1924","notation":["GG1924"],"prefLabel":{"de":"Monitoring"}}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/G98FD4","notation":["G98FD4"],"prefLabel":{"de":"stabilisierende Konservierung","en":"conservation"},"altLabel":{"de":["stabilisierende Maßnahme"],"en":["remedial conservation"]},"definition":{"de":"Sammelbegriff für Methoden des aktive Eingriffs, der direkt an einem Objekt vorgenommen wird, um weiteren Abbau, Zerfall und/oder Schädigung zu verhindern, zu verzögern und/oder zu begrenzen"},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/C6A532","notation":["C6A532"],"prefLabel":{"de":"Entsalzung","en":"desalination"},"altLabel":{"de":["Entsalzen"]},"definition":{"de":"Methode zur Entfernung von durch die Bodenlagerung in ein Objekt/Material eingedrungenen Salzen"},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/A1B449","notation":["A1B449"],"prefLabel":{"de":"Ausspülung"},"definition":{"de":"Entfernung von durch die Bodenlagerung eingedrungenen Salzen aus dem Objektwerkstoff, indem fließendes Wasser kontinuierlich über das Objekt geleitet wird."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/B614CA","notation":["B614CA"],"prefLabel":{"de":"Feuchtkammermethode"},"definition":{"de":"Methode zur Entfernung von Salzen aus Buntmetalllegierungen. Dabei wird das Objekt dünn mit einem Feuchthaltemittel (z.B. Agar-Agar oder Gelatine) eingestrichen und eng mit Aluminium- oder Zinnfolie umwickelt. Das auf  diese Weite präparierte Objekt wird anschließend in eine Feuchtkammer (luftdicht verschlossenes Gefäß mit hoher Luftfeuchtigkeit) gelegt und mehrere Tage darin belassen. Das unedle und damit reaktionsfreudige Aluminium (bzw. Zinn) reagiert dabei mit den enthaltenen Chloridionen zu Aluminium- bzw Zinnchlorid."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/C349C5","notation":["C349C5"],"prefLabel":{"de":"Kompressenentsalzung"},"definition":{"de":"Entfernung von durch die Bodenlagerung eingedrungenen Salzen aus dem Objektwerkstoff durch die Auflage von feuchtigkeitsgetränktem Kompressenmaterial. Durch ein Feuchte- und/oder Konzentrationsgefälle zwischen Objekt und Kompresse werden die Salze durch Diffusion und den Kapillareffekt aus dem Objektmaterial in die Kompresse gezogen."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/D66263","notation":["D66263"],"prefLabel":{"de":"elektrochemische Entsalzung"},"definition":{"de":"Entfernung von durch die Bodenlagerung eingedrungenen Salzen aus dem Objektwerkstoff durch das Anlegen elektrischer Spannung"}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/DA9G57","notation":["DA9G57"],"prefLabel":{"de":"Badentsalzung"},"definition":{"de":"Entfernung von durch die Bodenlagerung eingedrungenen Salzen aus dem Objektwerkstoff durch das Einlegen des Objektes in eine Badlösung. Durch den osmotischen Druck, basierend auf dem Konzentrationsgefälle zwischen Objekt und der Badlösung, werden die Salze aus dem Objekt gespült."}}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/AF1F5C","notation":["AF1F5C"],"prefLabel":{"de":"Trocknung"},"definition":{"de":"Methode zur Entfernung von Feuchtigkeit aus dem Objekt oder von dessen Oberfläche"},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/A44FD4","notation":["A44FD4"],"prefLabel":{"de":"Gefriertrocknung","en":"freeze drying"},"altLabel":{"de":["Lyophilisation","Lyophilisierung","Sublimationstrocknung"]}}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/DA9CGG","notation":["DA9CGG"],"prefLabel":{"de":"Festigung","en":"consolidation"},"altLabel":{"de":["Festigen","Sicherung","Stabilisierung"]},"definition":{"de":"Methode zur Verbesserung des inneren Zusammenhaltes oder der mechanischen Stabiliät eines Objektes durch Zuführung eines stabilisierenden Materials"},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/B26D29","notation":["B26D29"],"prefLabel":{"de":"temporäre Stabilisierung"},"altLabel":{"de":["temporäre Festigung"]},"definition":{"de":"zeitlich begrenzte, nicht dauerhafte Unterstützung eines fragilen Materials, beispielsweise für einen Transport oder als Erstversorgungsmaßnahme."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/A9FF5A","notation":["A9FF5A"],"prefLabel":{"de":"Tränkung"},"definition":{"de":"Konservierungsmethode, bei der die poröse/instabile, innere Werkstoffstruktur eines Objektes durch die Einbringung eines sich in Lösung befindlichen Polymers stabilisiert wird. Nach Verflüchtigung des Lösungsmittels bildet das Polymere ein stabiles Gerüst, welches die instabile Struktur des original Objektmaterials zusammenhält und unterstützt."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/C17A3G","notation":["C17A3G"],"prefLabel":{"de":"Badtränkung"},"definition":{"de":"Festigungsmethode, bei der das Objekt durch Eintauchen in eine Badlösung gefestigt wird. Der gesamte Porenraum des Objektwerkstoffes wird dabei mit einem sich in Lösung befindlichen Polymers ausgefüllt. Theoretisch sind bei der Badtränkung auch Teiltränung gezielter Bereiche möglich, in dem nur diese Bereiche in das Bad eingetaucht werden. Durch den Kapillareffekt im Inneren eines porösen Materials, kann die Verteilung des gelösten Polymers jedoch nicht genau kontrolliert werden. Aus diesem Grund wird unter einer Badtränkung in der Regel eine Volltränkung des gesamten Objektes verstanden."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/A9D149","notation":["A9D149"],"prefLabel":{"de":"Vacuumtränkung"},"altLabel":{"de":["Niederdrucktränkung"]},"definition":{"de":"Spezielle Art der Badtränkung, bei der die Zugabe des Festigungsmittel (ein gelöstes Polymer) unter Vakuum, z.B. in einem Exsikkator, erfolgt. Durch das erzeugte Vakuum entsteht ein Sog, der die Polymerlösung tiefer in den Porenraum des Objektmaterials zieht. Auf diese Weise ist eine besonders gute Penetration des Objektes mit dem Festigungsmittel möglich. Allerdings ist die Methode nicht für sehr fragile Objekte geeignet, da der erzeugte Druck durch das Vakuum die instabile Struktur des Materials weiter beschädigen könnte."}}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/BFA1CC","notation":["BFA1CC"],"prefLabel":{"de":"Injektion"},"definition":{"de":"Festigungsmethode bei der ein sich in Lösung befindliches Polymer mit einer Spritze gezielt in das Objekt bzw. in innere Hohlräume des Objektes eingebracht werden kann."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/CD536F","notation":["CD536F"],"prefLabel":{"de":"Pinseltränkung"},"definition":{"de":"Festigungsmethode, bei der ein sich in Lösung befindliches Polymer als Festigungsmittel auf die Oberfläche des Objektes aufgepinselt wird. Der Prozess wird nach Bedarf mehrfach wiederholt um den Sättigungsgrad der Tränkung und somit die stabilisierende Wirkung zu erhöhen. Bei dieser Methode ist eine sehr kontrollierte Einbringung des Festigungsmittels möglich, sodass auch nur gezielte Bereiche eines Objektes gefestigt werden können."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/G3368F","notation":["G3368F"],"prefLabel":{"de":"Pipettentränkung"},"definition":{"de":"Festigungsmethode, bei der ein sich in Lösung befindliches Polymere als Festigungsmittel mit Hilfe einer Pipette auf das Objekt aufgetropft wird. Die Anwendung kann dabei mehrfach wiederholt werden, um den Sättigungsgrad des Objektmaterials und somit die stabilisierende Wirkung zu erhöhen. Wie bei der Pinseltränkung ist ebenfalls eine große Kontrolle der Auftragung möglich und es können gezielt einzelne Bereiche gefestigt werden."}}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/A31C7C","notation":["A31C7C"],"prefLabel":{"de":"Verstärkung","en":"reinforcement"},"definition":{"de":"Methode, bei der ein Objekt durch die mechanische Befestigung auf einem festen Material unterstützt/ stabilisiert wird."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/C7427F","notation":["C7427F"],"prefLabel":{"de":"Laminierung (Konservierungsmethode)"},"altLabel":{"de":["Hinterklebung"]},"definition":{"de":"Methode, bei der ein fragiles Objekt durch das Hinterlegen mit einem Gewebe (z.B. Glasfaser, Japanpapier, etc.) stabilisiert wird. Durch Tränkung des Gewebes mit einer Polymerlösung entsteht ein stabiles Laminat, das fest mit dem Objektmaterial verbunden ist und dieses bei mechanischer Einwirkung unterstützt."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/D2D988","notation":["D2D988"],"prefLabel":{"de":"Trägerbau"},"definition":{"de":"Methode, bei der ein individuell an die Form des Objektes angepasstes Gestell erarbeitet wird, in welches das Objekt eingespannt/aufgelegt/befestigt werden kann. Der Träger ist dabei i.d.R. nicht dauerhaft fest mit dem Objekt verbunden. Durch den Unterbau wird das Objekt bestmöglich gestützt und die mechanische Belastung reduziert."}}]}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/F72743","notation":["F72743"],"prefLabel":{"de":"Plasmabehandlung"},"definition":{"de":"Methode, bei der mit Hilfe von ionisiertem Gas (Plasma) die korrodierte Oberfläche von Metallobjekten reduziert werden kann. Auf diese Weise lassen sich zum Beispiel dunkle Sulfidflecken entfernen, indem das Silbersulfid zu metallischem Silber reduziert wird."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/GF41DG","notation":["GF41DG"],"prefLabel":{"de":"Schutzüberzug"},"definition":{"de":"Methode zum Schutz der Objektoberfläche vor negativer Einwirkung von außen durch Auftrag eines schützenden Materials"}}]}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/C79561","notation":["C79561"],"prefLabel":{"de":"Restaurierung","en":"restoration"},"altLabel":{"de":["Restaurierungsmaßnahme","Restaurierungsmethode"],"en":["restoration method"]},"definition":{"de":"Sammelbegriff für Methoden des aktiven Eingriff an einem stabilen oder stabilisierten Objekt, der darauf abzielen, dessen Verständnis, Wahrnehmung und/oder Wertschätzung, zu verbessern, unter Beachtung dessen ursprünglicher Bedeutung sowie der vorgefundenen oder vermuteten Techniken und Materialien"},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/CDD613","notation":["CDD613"],"prefLabel":{"de":"Reinigung","en":"cleaning"},"altLabel":{"de":["Reinigen"]},"definition":{"de":"Methode zur Entfernung unerwünschter und/oder potenziell schädlicher Materialien von/aus einem Objekt, um dessen optisches Erscheinungsbild und Lesbarkeit zu verbessern. Der Begriff wird in der Regel vor allem als allgemeinerer Begriff für die Entfernung von locker aufliegenden Verschmutzungen, wie Staub- oder Erdanhaftungen verwendet. Er weist enge Verwandschaft und einen fließenden Übergang zu dem Begriff \"Freilegung\" auf."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/A194CF","notation":["A194CF"],"prefLabel":{"de":"Nassreinigung","en":"washing"},"altLabel":{"de":["Auswaschung","Spülung","nasse Reinigung"]},"definition":{"de":"Entfernung ungewollter Substanzen durch Durchfeuchtung/ Durchnässung des Objektes, z.B. durch Abspülen unter laufendem Wasser oder Eintauchen in eine Reinigungsflüssigkeit."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/C3733A","notation":["C3733A"],"prefLabel":{"de":"Feuchtreinigung","en":"wet cleaning"},"altLabel":{"de":["feuchte Reinigung"]},"definition":{"de":"Entfernung ungewollter Substanzen von der Objektoberfläche mit Hilfe leicht angefeuchteter Reinigungsmedien., die in wischenden, rollenden oder reibenden Bewegungen über die Objektfläche geführt werden."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/FF8792","notation":["FF8792"],"prefLabel":{"de":"Trockenreinigung","en":"dry cleaning"},"altLabel":{"de":["mechanische Reinigung","trockene Reinigung"]},"definition":{"de":"Entfernung ungewollter Substanzen ohne Verwendung von Flüssigkeiten."}}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/A13CD1","notation":["A13CD1"],"prefLabel":{"de":"Klebung","en":"bonding"},"altLabel":{"de":["Babbe","Fügung","Kleben"]},"definition":{"de":"Methode des Zusammenfügens von Fragmenten und/oder Materialien durch eine adhäsive und kohäsive Verbindung mit Klebstoff, ohne dass das Objektgefüge wesentlich verändert wird."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/A24C1D","notation":["A24C1D"],"prefLabel":{"de":"temporäre Fixierung"},"altLabel":{"de":["provisorische Fixierung","temporäre Montage"]},"definition":{"de":"Methode zur vorübergehenden, nicht dauerhaften Zusammenfügung fragmentierter Objekte, um deren ursprüngliche Form, Konstruktion oder gestalterische Aspekte zu untersuchen oder zu dokumentieren."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/AD143A","notation":["AD143A"],"prefLabel":{"de":"Aufbaumethode"},"definition":{"de":"Klebemethode, bei der die einzelnen Fragmente/Teile nacheinander angefügt/geklebt werden und die ursprüngliche Form des Objektes nach und nach wieder aufgebaut wird. Bei Gefäßen bietet es sich häufig an vom Boden zum Rand aufsteigend zu arbeiten, wobei dies von Objekt zu Objekt jeweils individuell entschieden werden sollte."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/F2BDGC","notation":["F2BDGC"],"prefLabel":{"de":"punktuelle Heftung"},"definition":{"de":"Methode, bei der Fragmente lediglich an einzelnen Punkten mit Klebstoffen zusammengefügt werden. Zum Beispiel um bei der Verwendung von Klebstoffen mit langer Aushärtzeit eine erste Fixierung in der gewünschten Position herzustellen."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/F589G5","notation":["F589G5"],"prefLabel":{"de":"Infiltrationsklebung"},"definition":{"de":"Zweischrittige Klebemethode, bei der die einzelnen Fragmente/Teile zunächst temporär miteinander verbunden werden (z.B. durch kleine Klebebandstreifen, Omega-Häkchen, etc.), bis die ursprüngliche Form des Objektes wieder erkennbar ist. Die tatsächliche Klebung erfolgt im zweiten Schritt, durch den gleichzeitigen Auftrag eines dünnflüssigen Klebemittels auf alle Bruchfugen. Aufgrund des Kapillareffekts zwischen den vorfixierten Bruchkanten wird der niedrigviskose Klebstoff in die Bruchfuge gesogen."}}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/CGC619","notation":["CGC619"],"prefLabel":{"de":"Ergänzung (Restaurierungsmethode)","en":"filling"},"altLabel":{"de":["Ergänzen"]},"definition":{"de":"Methode zur Schließung von Fehlstellen und/oder Vervollständigung fehlender Objektteile durch das Hinzufügen von Material. Wird nach der modernen archäologischen Restaurierungsethik hauptsächlich aus statischen/stabilisierenden Gründen oder zu Rekonstruktion eines vollkommen unkenntlichen Erscheinungsbildes durchgeführt."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/A6F2C7","notation":["A6F2C7"],"prefLabel":{"de":"Tonkernergänzung"},"definition":{"de":"Ergänzungsmethode für Objekte (i.d.R. Keramikgefäße), bei denen nur noch wenige Teile/Scherben erhalten sind. Voraussetzung ist ein durchgehendes Profil oder eine eindeutige Zuordnung des Objektes zu einer standartisierten Gefäßform. Durch die Ermittlung der ursprünglichen Innenform und dem Durchmesser des Gefäßes wird ein Tonkern angefertig, der diesen Maßen entspricht. Darauf werden die vorhandenen Objektteile/Scherben positioniert und die Fehlstellen durch Auftrag des Ergänzungsmaterials (meist Gips) gefüllt. Durch den Tonkern erhält das aufgetragene Ergänzungsmaterial bereits die ermittelte ursprüngliche Innenform des Objektes/Gefäßes, sodass lediglich die Außenform an die Form der erhaltenen Objektteile angeglichen werden muss."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/BD119A","notation":["BD119A"],"prefLabel":{"de":"Retusche"},"altLabel":{"de":["Färben","Kolorieren"]},"definition":{"de":"Methode zur farbigen Nachfassung ergänzter Bereiche um sie, im Vergleich zum originalen Material, weniger stark in den Vordergrund treten zu lassen. In der Regel werden die Ergänzungen im gleichen Farbton, aber eine Nuance heller als das original Material, eingefärbt."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/CBDC4A","notation":["CBDC4A"],"prefLabel":{"de":"Manschettenergänzung"},"definition":{"de":"Ergänzungsmethode, bei der die fehlende Stelle des Objektes mit Hilfe einer, der Form des Objektes entsprechend ausgearbeiteten Manschette hinterlegt oder umschlossen wird. Auf diese Weise kann das Ergänzungsmaterial direkt an das Objekt angegossen und mit wenig Nacharbeit an die benötigte Form der zu ergänzenden Stelle angepasst werden."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/D152G6","notation":["D152G6"],"prefLabel":{"de":"beidseitige Manschettenergänzung"},"definition":{"de":"Variante der Manschettenergänzung, bei der die Fehlstelle von beiden Seiten (Außen- und Innenseite bei Gefäßen) umschlossen wird. Hierzu werden zwei Manschetten angefertigt, die jeweils die beiden Seiten der Fehlstelle abdecken. Auf diese Weise wird ein der Materialstärke des Objektes entsprechender Holraum erzeugen, der mit einem Ergänzungsmaterial ausgefüllt werden kann. Diese Ergänzungsvariante wird insbesondere für Glasobjekte verwendet. Auch bei der Wahl von Kunstharzen als Ergänzungsmaterial ist diese Variante zu bevorzugen, da Kunstharze nach dem Aushärten nur noch mit relativ großem Aufwand nachbearbeitet werden können."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/DAA82A","notation":["DAA82A"],"prefLabel":{"de":"einseitige Manschettenergänzung"},"definition":{"de":"Variante der Manschettenergänzung, bei der die Fehlstelle nur von einer Seite (bei Gefäßen i.d.R. die Innenseite) hinterlegt wird, beispielsweise mit einer dünnen Plastilinplatte. Von der freien Seite aus kann dann das Ergänzungsmaterial aufgetragen werden. Diese Art der Ergänzung wird insbesondere für Keramikgefäße angewandt und verlangt die Verwendung eines Ergänzungsmaterials, welches auch nach dem Aushärten/Abbinden noch gut mechanisch bearbeitet werden kann (z.B. Gips)."}}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/GAD222","notation":["GAD222"],"prefLabel":{"de":"Einfügung"},"definition":{"de":"Ergänzungsmethode durch separate Herstellung des fehlenden Formteiles eines Objektes und anschließendes Einpassen/Einkleben in die Fehlstelle. Das separate Ausformen der Ergänzung kann durch freies Modellieren, Abnehmen der fehlenden Form an einer anderen Stelle des Objektes oder separate Abformung an einem dem fehlenden Teil ähnlichen Vergleichsobjekt erfolgen."}}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/D865C3","notation":["D865C3"],"prefLabel":{"de":"Überarbeitung"},"altLabel":{"de":["Rerestaurierung"]},"definition":{"de":"Sammelbegriff für Methoden, bereits durchgeführte Maßnahmen (Altrestaurierungen/-Konservierungen) aber auch temporäre Stabilisierungen z.B. für die Bergung im Feld oder den Transport in die Werkstatt, zu überarbeiten bzw. zu entfernen. Dies kann der Fall sein, wenn z.B. verwendete Materialien im Laufe der Zeit selbst von Abbauprozessen negativ beeinflusst wurden oder ehemals angewandte Methoden/Materialien nicht mehr dem aktuellen Zeitgeist der Restaurierungsethik entsprechend."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/C6C3CF","notation":["C6C3CF"],"prefLabel":{"de":"frühere Restaurierungsmaterialien entfernt","en":"removal of previous restoration materials"},"definition":{"de":"Methode, bei der im Zuge voran gegangener Konservierungs- und/oder Restaurierungsmaßnahmen eingebrachte Materialien von bzw. aus dem Objekt entfernt werden."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/B2642A","notation":["B2642A"],"prefLabel":{"de":"Oberflächenbeschichtungen entfernt","en":"removal of surface coatings"},"definition":{"de":"Methode, bei der zu einem früheren Zeitpunkt auf die Objektoberfläche aufgebrachte Beschichtungen entfernt werden."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/CA59C2","notation":["CA59C2"],"prefLabel":{"de":"Klebungen entfernt","en":"removal of adhesives"},"definition":{"de":"Methode, bei der zu einem früheren Zeitpunkt durchgeführte Klebungen gelöst und die verbliebenen Klebstoffreste entfernt werden."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/FGBB54","notation":["FGBB54"],"prefLabel":{"de":"Ergänzungsmaterialien entfernt","en":"removal of filling materials"},"definition":{"de":"Methode, bei der zu einem früheren Zeitpunkt ausgeführte Ergänzungsarbeiten aus dem Objekt heraus gelöst und entfernt werden."}}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/DGF99C","notation":["DGF99C"],"prefLabel":{"de":"Blockbergung aufgelöst"},"altLabel":{"de":["Blockauflösung","Blockbergung ausgeräumt"]},"definition":{"de":"Methode bei der ein en-bloc geborgenes Objekt bzw. Fundkomplex systematisch unter Laborbedingungen freigelegt, dokumentiert und aus dem Blockverbund herausgelöst wird."}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/F57A2A","notation":["F57A2A"],"prefLabel":{"de":"temporäre Stabilisierung entfernt"},"definition":{"de":"Methode, bei der die für einen temporären Zeitraum gefertigten Stabilisierungen entfernt werden. Dies bezieht sich z.B. auf vorübergehende Einhausungen für den Transport von Objekten."}}]},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/G814D2","notation":["G814D2"],"prefLabel":{"de":"Freilegung","en":"uncovering"},"altLabel":{"de":["Freilegen"]},"definition":{"de":"Methode zur Entfernung unerwünschter und/oder potenziell schädlicher Materialien von der Oberfläche eines Objektes zur Offenlegung der zuvor verdeckten originalen Objektoberfläche. Der Begriff \"Freilegung\" wird, in Abgrenzung zum Begriff \"Reinigung\", in der Regel hauptsächlich im Bezug auf die Entfernung von Korrosions- oder Sinterauflagerungen verwendet. Der Übergang zwischen den Begriffen muss jedoch als fließend und zum Teil nicht scharf abgrenzbar betrachtet werden."},"narrower":[{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/A6A248","notation":["A6A248"],"prefLabel":{"de":"maschinelle Freilegung"},"definition":{"de":"Freilegung der originalen Objektoberfläche durch Verwendung von Maschinen/ maschinellen Geräten"}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/G3GB59","notation":["G3GB59"],"prefLabel":{"de":"manuelle Freilegung"},"definition":{"de":"Per Hand ausgeführte Freilegung der originalen Oberfläche ohne Verwendung elektrischer Geräte"}},{"id":"https://www.w3id.org/archlink/terms/conservationthesaurus/G8A626","notation":["G8A626"],"prefLabel":{"de":"nasschemische Freilegung"},"definition":{"de":"Freilegung der originalen Objektoberfläche durch Anwendung von Chemikalien"}}]}]}]}],"dc:title":{"de":"Behandlungsmethode"},"dc:description":{"de":" Zweig für Behandlungsmethode im Konservierungs- und Restaurierungsfachthesaurus für archäologische Kulturgüter (https://www.w3id.org/archlink/terms/conservationthesaurus)"},"@context":{"@version":1.1,"id":"@id","type":"@type","@vocab":"http://www.w3.org/2004/02/skos/core#","xsd":"http://www.w3.org/2001/XMLSchema#","dct":"http://purl.org/dc/terms/","dc":"http://purl.org/dc/elements/1.1/","schema":"https://schema.org/","vann":"http://purl.org/vocab/vann/","ldp":"http://www.w3.org/ns/ldp#","owl":"http://www.w3.org/2002/07/owl#","doc":"http://Restaurierungs-und-Konservierungsdaten.org/doc-vocab#","title":{"@id":"dct:title","@container":"@language"},"dc:title":{"@id":"dc:title","@container":"@language"},"dc:description":{"@id":"dc:description","@container":"@language"},"description":{"@id":"dct:description","@container":"@language"},"issued":{"@id":"dct:issued","@type":"xsd:date"},"created":{"@id":"dct:created","@type":"xsd:date"},"modified":{"@id":"dct:modified","@type":"xsd:date"},"creator":"dct:creator","publisher":"dct:publisher","preferredNamespacePrefix":"vann:preferredNamespacePrefix","preferredNamespaceUri":"vann:preferredNamespaceUri","isBasedOn":"schema:isBasedOn","source":"dct:source","prefLabel":{"@container":"@language"},"altLabel":{"@container":["@language","@set"]},"hiddenLabel":{"@container":["@language","@set"]},"definition":{"@container":"@language"},"note":{"@container":["@language","@set"]},"changeNote":{"@container":["@language","@set"]},"editorialNote":{"@container":["@language","@set"]},"historyNote":{"@container":["@language","@set"]},"scopeNote":{"@container":["@language","@set"]},"notation":{"@container":"@set"},"example":{"@container":"@language"},"narrower":{"@container":"@set"},"related":{"@container":"@set"},"relatedMatch":{"@container":"@set"},"narrowerTransitive":{"@container":"@set"},"broaderTransitive":{"@container":"@set"},"broadMatch":{"@container":"@set"},"narrowMatch":{"@container":"@set"},"closeMatch":{"@container":"@set"},"exactMatch":{"@container":"@set"},"hasTopConcept":{"@container":"@set"},"inScheme":{"@container":"@set"},"topConceptOf":{"@container":"@set"},"deprecated":{"@id":"owl:deprecated","@type":"xsd:boolean"},"isReplacedBy":{"@id":"dct:isReplacedBy","@container":"@set"},"TextOrUri":{"@id":"doc:TextOrUri","@container":"@set"},"Verpflichtungsgrad":{"@id":"doc:Verpflichtungsgrad","@container":"@set"},"Wiederholbar":{"@id":"doc:Wiederholbar","@container":"@set"},"EmpfohleneVokabulare":{"@id":"doc:EmpfohleneVokabulare","@container":"@set"}}}